{
	"common.fiba": "FIBA",
	"common.menu": "Menu",
	"common.nba": "NBA",
	"slides.first": "<h2>What is Basketball?</h2><p>Basketball is a team sport played on a rectangular court where two opposing teams made up of five players attempt to score by throwing a ball into the opponent's hoop and net, otherwise known as a basket.</p>",
	"slides.fourth": "<h2>What are the rules of Basketball?</h2><p>Field goals are worth a different number of points depending on where the goal is shot from. Baskets shot from inside the arc that denotes the three-point line on the rectangular court are worth two points. Baskets \\\\ shot from outside the arc are worth three points.*</p><p>One point can be accumulated through free throws, which are worth a point shot. Free throws are awarded to a team when the opposition team fouls.</p><p>Illegal physical contact or obstructions without the intention of winning the ball by a defender when an offensive player is aiming to shoot is regarded as a foul.</p><p>Defenders must try and regain possession and can do so by blocking or stealing the ball. However, they can’t intefere with a shot while it is on its downward trajectory into the basket. Another thing for defenders to be aware of is that they can’t stay longer than three seconds inside ‘the paint’ which is a zone directly in front of the basket. The same rule applies to an offensive player. If someone has spent three seconds in the paint, they must most out of the space before they can return.</p>",
	"slides.second": "<h2>By whom, where and when was Basketball invented?</h2><p>Basketball was invented in December 1891 by Canadian James W. Naismith, an instructor at the YMCA Training School in Massachusetts. Naismith sought a suitable indoor game to keep his students fit and warm during the cold New England winters. He formulated 13 rules, most of which still apply today.</p><p>In 1893, the first women’s game was played at the Smith College, in Northampton, Massachusetts, USA.</p><p>Originally, basketball was played with peach baskets, and balls had to be retrieved manually after each score. A hole was then drilled into the bottom of the basket, allowing the balls to be poked out with a long rod. In 1906, the peach baskets were finally replaced by metal hoops with backboards. Another element of the original game was that a soccer ball was initially used before switching to a dedicated brown ball. In the late 1950s Tony Hinkle, searching for an alternative that would be more visible to players and spectators introduced an orange ball which grew to become an icon feature of the game.</p>",
	"slides.third": "<h2>What are the rules of Basketball?</h2><p>Basketball is played by two opposing teams made up of five players on an indoor court.</p><p>To win the game a team must score more field goals than the other team which is done when a player shoots the ball through the opposition’s basket. Teams have a limited amount of time (24 seconds) to shoot the ball during a given possession. If the time elapses, the team in possession must give up the ball and become the team in defence.</p><p>Players control the ball with their hands but may only advance the ball by passing or dribbling (bouncing the ball on the floor). If a player stops dribbling, then they can’t resume dribbling. They then must pass the ball or shoot it. A ‘travelling’ violation, resulting in a turnover, is issued if a player runs while holding the ball without dribbling. The ball and ballhandler must remain inside the court during gameplay. If a player steps out of bounds of touches the line with their foot while in possession of the ball, a turnover will be issued.</p>"
}
