{
	"common.fiba": "ФИБА",
	"common.menu": "Меню",
	"common.nba": "НБА",
	"slides.first": "<h2>Что такое баскетбол?</h2><p>Баскетбол – это командный вид спорта на прямоугольной площадке. Две команды по пять игроков соревнуются, кто наберет больше очков, забрасывая мяч в кольцо, или корзину, соперника.</p>",
	"slides.fourth": "<h2>Какие правила в баскетболе?</h2><p>В зависимости от того, из какой точки произведен бросок с игры, он имеет разную стоимость. Броски из-за трехочковой линии, или дуги, стоят три очка. Все броски ближе этого приносят два очка.</p><p>Штрафные броски, выполняемые со штрафной линии без сопротивления, стоят одно очко. Штрафные назначают за нарушения защищающейся команды против атакующей при попытке броска по кольцу.</p><p>Защищающаяся команда старается вернуть себе владение и не дать сопернику забить мяч в свою корзину. Для этого защитники пытаются сделать блок-шот, или блок, либо перехват. Однако касаться брошенного в кольцо мяча, когда он летит по нисходящей траектории, нельзя. Атакующие игроки не могут находиться более трех секунд в трехсекундной зоне, или в краске, перед чужим кольцом. Если они пробыли там три секунды, они должны выйти и тогда могут вернуться.</p>",
	"slides.second": "<h2>Кто, когда и где изобрел баскетбол?</h2><p>Баскетбол придумал канадец Джеймс Нейсмит в декабре 1891 года. Он преподавал физкультуру в Международном тренировочном колледже YMCA в Массачусетсе и хотел поддерживать студентов в форме в холодное время года. Нейсмит сформулировал 13 правил, большинство действуют до сих пор.</p><p>В 1893 году в массачусетском колледже Смит в Нортгемптоне прошел первый женский матч по баскетболу.</p><p>Изначально мяч бросали в корзину для персиков, после каждого точного броска его приходилось вынимать руками. Затем в дне корзины проделали отверстие, чтобы выбивать мяч снизу палкой. В 1906 году корзины для фруктов заменили на металлические кольца со щитами. Поначалу в баскетбол играли футбольным мячом. Первые именно баскетбольные мячи были коричневыми. Только в конце 50-х американский спортсмен и тренер Тони Хинкл задумался, как сделать мяч более заметным для игроков и зрителей. Так появился классический оранжевый баскетбольный мяч.</p>",
	"slides.third": "<h2>Какие правила в баскетболе?</h2><p>В баскетбол играют две команды по пять человек на площадке в помещении.</p><p>За каждый мяч, заброшенный в корзину соперника, начисляются очки. Побеждает команда, которая наберет больше очков к концу игры. Время на атаку ограничено. У команды есть 24 секунды на то, чтобы перевести мяч на чужую половину и бросить по кольцу. Если она не успевает, игра останавливается и мяч переходит сопернику.</p><p>Игроки контролируют мяч руками. Но перемещать его можно либо передачей, либо дриблингом, то есть ведением с отскоком от пола. Если игрок прекратил дриблинг, возобновить его он не может, а должен сделать пас или бросить по кольцу. Если игрок бежит с мячом без ведения, судья фиксирует пробежку и отдает мяч сопернику. Если игрок с мячом выходит за пределы площадки либо касается линии любой частью тела или мячом, судья объявляет аут и тоже отдает мяч сопернику.</p>"
}
